export const userNav = [
    { name: "Мой профиль", to: "" },
    { name: "История поиска", to: "" },
    { name: "История посещений", to: "" },
    { name: "Сменить пароль", to: "" },
    { name: "Мои тикеты", to: "" }
]

export const mainNav = [
    { name: "Источники данных", to: "" },
    { name: "Блог", to: "" },
    { name: "Статистика", to: "" },
    { name: "История изменений", to: "" },
    { name: "О проекте", to: "" },
    { name: "Жизненный цикл", to: "" }
]

export const helpNav = [
    { name: "Вопросы и ответы", to: "" },
    { name: "Тикеты", to: "" },
    { name: "Условия использования", to: "/terms" },
    { name: "Политика конфиденциальности", to: "" },
]